<?php echo "привет"; ?>
<?php echo 243; ?>
<?php echo "Сегодня я подробно расскажу о проблеме игпы под названием:Dota2<br>Начнём" ?>
<?php ehco <<<END
<p> здесь будет очень много текста готовтесь аааааааааааааааааааааа <br> 1000-7 сф уже неинтересны поэтому берём бару и едем heredoc</p>
END;
?>
<?php // VYT GKTDFNN
echo "Привет снова"; ?>
<?php
$name = "Артём";
echo "Тот кто играет за сф", $name, "<br>;
?>
<?php
$banan = 5; // бананы 
$lime = 10; // лаймы
$all = $banan + $lime; // всего
echo "Всего бананов и фруктов", $all;
?>